UserHackable/Phototherapy_Timer/esp32_firmware/apps/session_timer/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
CONFIG_ESP_CONSOLE_UART_DEFAULT=y
CONFIG_ESP_CONSOLE_UART_BAUDRATE=115200
# LAN NTP + public fallbacks (session_timer SNTP_SERVER_*)
CONFIG_LWIP_SNTP_MAX_SERVERS=3
